{
  "localidades": 
  [
    {
     "nombre":"Cristo de la Concordia",
     "descripcion":"El Cristo de la Concordia es una colosal estatua monumental de Jesucristo, que se encuentra sobre el cerro de San Pedro en la ciudad de Cochabamba, Bolivia, a una altura de 265 metros sobre la ciudad. La estatua mide 34,20 metros de altura, sobre un pedestal de 6,24 metros, con una altura total de 40,44 m",
     "Ubicacion":"Avenida de la concordia"
      
    },
    {
      "nombre":"Laguna de la angostura",
      "descripcion":"La laguna La Angostura es una laguna artificial en Bolivia, ubicada en el municipio de Arbieto de la provincia de Esteban Arze en el departamento de Cochabamba. Su nombre oficial es Represa México, y está ubicada a 17 km de la ciudad de Cochabamba, a una altura de 2700 m sobre el nivel del mar",
        "Ubicacion":"Provincia Esteban Arze"
    },
    {
        "nombre":"Tarata",
        "descripcion":"Tarata, es una ciudad boliviana, capital de la Provincia Esteban Arze y capital de la primera sección municipal, situada en el Sur del departamento de Cochabamba. Es conocida también como la «Villa Colonia",
          "Ubicacion":"Esteban Arze-Tarata"
    },
    {
      "nombre":"Villa Tunari",
      "descripcion":"El clima es lluvioso y calido por lo cual resulta una lluvia tibia. Villa Tunari es una localidad y municipio de la región central de Bolivia, ubicado en la Provincia del Chapare del departamento de Cochabamba. La localidad está a 160 km al noreste de la ciudad de Cochabamba, con la que está unida por carretera",
        "Ubicacion":"Provincia Chapare"
  },
  {
    "nombre":" Parque Nacional Carrasco",
    "descripcion":"Situada en la cuenca amazonica del chapare,se constituye el paraiso del explorador y los aventureros que practican deportes extremos como rafting, canopy,rappel,parapente y otros ",
      "Ubicacion":"Sur de Chimore"
  }
  ],
  "faunayfLora":
  [
  {
    "nombre":"Mamiferos",
    "concepto":"Las investigaciones realizadas hasta la fecha registran 139 especies de mamíferos ",
    "ejemplos":" jaguar(Panthera onca), puma (felis concolor) anta (tapirus terrestris), chancho de tropa (Tayassu tajacu), marimono (Áteles belzebuth), venado (Mazama americana), y especies raras como el perrito de monte (Speothos venaticus), borochi (Chrysocyon brachyurus), gama (Ozotoceros bezoartícus), ciervo de los pantanos (Odocoileus dicotomus), bufeo (Innia geoffrensis), londra (Pteronura brasilensis), entre otras."
  },
  {
    "nombre":"Aves",
    "concepto":"Se han registrado 617 especies (20% de las aves de Sudamérica) pero se estima que este número aumentará cuando todas las migrantes y visitantes ocasionales sean incorporadas a la lista.",
    "ejemplos":"pava (Aburría pipile), paraba (Ara ararauna), loro (Aratinga leucophtalmus), tucán (Ramphastos toco), halcón (Falco parverius), perdiz (Cripturellus undulatus), bato (Jabirú mycteria), pato (Dendrocygna autamnalis), garza (Syrigma sibilatrix) martín pescador y otras. Se encuentran pequeñas aves endémicas de la región como ser la Sporophila nigrorufa, aves raras sobresalientes como el águila arpía (Harpía harpjya o, el piyo (Rhea americana)."
  },
  {
    "nombre":"Reptiles",
    "concepto":"El Parque registra 74 especies de reptiles",
    "ejemplos":"caimán negro (Melanosuchus niger), tortuga de tierra (Geochelone), sicurí (Eunectes notaeus), tataruga (Podocnemis expansa), cascabel púa (Lachesis muta), cascabel chonono (Crotalus durlssus), iguana, etc. "
  },
  {
    "nombre":"Peces",
    "concepto":"La fauna piscícola en la zona tropical de este departamento disminuyó ostensiblemente debido a una serie de factores, como la baja en el nivel de las aguas, la contaminación y otros factores hídricos y medioambientales.",
    "ejemplos":"La pesca en cualquiera de los ríos zona donde abundan surubí, pacú, doradillo, sábalo, blanquillo y bagre, que hacen gran bonanza para el pescador."
  },
  {
    "nombre":"Flora",
    "concepto":"El departamento de Cochabamba tiene un alto nivel de diversidad biológica, el cual está directamente relacionado con el grado extraordinario de diversidad de hábitats. ",
    "ejemplos":"Productos maderables. La cara, El cedro, El paquio, El serebo, etc. Productos no maderables. El algodón, La goma, La palmera, El palmito, El café. La coca, El té, La manzanilla, etc. Granos. El arroz, El maíz, La quinua, El trigo, etc. Frutas. El plátano. La uva. La pina, La manzana, El durazno, La papaya, La naranja, La mandarina, La lima. El limón, El membrillo, etc. Verduras. La zanahoria, La cebolla, El tomate, El pimentón, La haba, La arveja, La acelga, El apio. La vainilla, etc. También tenemos los productos como. La papa, La oca, La paraliza, etc."
  
  }
  ],
  "Gastronomia":
  [
    {
      "nombre":"Aji de Patas",
      "concepto":"Este plato lleva arroz, papas blancas y abundante ahogado, en el cual está la de carne que son parte de las patas de la res, arvejas que son cocidas con ají colorado molido dentro del ahogado."

    },
    {
      "nombre":"Chank'a de Pollo",
      "concepto":"Este plato lleva pollo, papas y habas como ingredientes principales. Dependiendo de la cantidad de caldo, puede ser también una sopa. La variante es usar chuño en lugar de papas o adicionarlo para hacerlo más apetecible."
    },
    {
      "nombre":"Charque",
      "concepto":"El charque es básicamente la carne, ya sea de llama o de res, que ha pasado por un proceso de deshidratación expuesta al sol por varios días cubierta de sal. Se trata de un plato ancestral."
    },
    {
      "nombre":"Chicharron",
      "concepto":"El chicharrón es uno de los platos típicos de Cochabamba que se prepara en grandes peroles acompañado de mote, chuño, y una rica y pincante llajwa. En el valle este plato suele ser acompañado por una tutuma de chicha (bebida fermentada de maíz)."
    },
       {
          "nombre":"Chorizo Criollo",
          "concepto":"Este plato es servido con: mote de maíz pelado o trigo pelado, también puede ser con choclo, ensalada de tomate, cebolla y lechuga, pan tostado y los chorizos criollos. Se puede acompañar con llajwua."

        },
        {
          "nombre":"Escabeche",
          "concepto":"El escabeche es un plato que se sirve frío y consta de cuero de chancho bañados con vinagre, aceite y agua. Se acompaña con zanahorias, cebollas, ajíes. Se sirve opcionalmente acompañado de pan y mote de maíz."
        },
        {
          "nombre":"Fideos uchu",
          "concepto":"También conocido como Ají de Fideo, este delicioso plato lleva como base fideo, papa, carne de res picada o alguna variante o carne de pollo, a lo que se adiciona verduras como arvejas, habas y parar finalmente decorar un poco de perejil picado."
        },
        {
          "nombre":"lapping",
          "concepto":"Este plato consiste en el pecho de vaca asado a la sartén acompañado con mote de habas, choclo, solterito y papa cocida con cáscara, abundante ensalada y ají molido ( uchu llajwa) o salsa cruda."
        },
        {
          "nombre":"Pique",
          "concepto":"El Pique Macho es un plato cochabambino muy popular que consiste en trozos de carne de res en su jugo y salchicha fritas acompañados de papas fritas, huevo, rodajas de pimiento y tomate. Se adiciona mayonesa y otras salsas para acompañar."
        },
        {
          "nombre":"Puchero",
          "concepto":"Esta sopa, que es una mezcla de sabores, contiene tres tipos de carnes: pollo, res y cordero, además de frutas como el durazno, manzana y pera, adicionando también verduras: zanahoria, papa, nabo, pimiento morrón, perejil y, si se desea, choclo. "
        },
        {
          "nombre":"Sillpancho",
          "concepto":"El nombre de este plato muy típico de Cochabamba viene del quechua Silpanch'u, que significa: carne delgada o aplastada y consiste justamente de un pedazo de carne aplanado acompañada por arroz, papas cocidas y doradas, salsa cruda con locotos y huevo frito."
        },
        {
          "nombre":"Sopa de Mani",
          "concepto":"La sopa de maní es una de las más deliciosas y tradicionales de Bolivia. Lleva como base maní, arroz, arvejas y papas. Usualmente va acompañada de trozos de carne o pollo."
        }




  ]

}